{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "he": 259,
      "in": 260,
      "re": 261,
      "Ġthe": 262,
      "Ġo": 263,
      "er": 264,
      "on": 265,
      "at": 266,
      "Ġs": 267,
      "en": 268,
      "Ġc": 269,
      "Ġw": 270,
      "es": 271,
      "is": 272,
      "nd": 273,
      "or": 274,
      "it": 275,
      "Ġp": 276,
      "ed": 277,
      "al": 278,
      "Ġof": 279,
      "Ġb": 280,
      "Ġf": 281,
      "an": 282,
      "Ġin": 283,
      "ar": 284,
      "ing": 285,
      "Ġm": 286,
      "ou": 287,
      "ic": 288,
      "Ġand": 289,
      "Ġto": 290,
      "ion": 291,
      "Ġd": 292,
      "ro": 293,
      "le": 294,
      "as": 295,
      "Ġh": 296,
      "ent": 297,
      "Ġth": 298,
      "ct": 299,
      "il": 300,
      "Ġe": 301,
      "Ġre": 302,
      "om": 303,
      "Ġl": 304,
      "st": 305,
      "Ġn": 306,
      "ve": 307,
      "ly": 308,
      "Ġbe": 309,
      "ĠT": 310,
      "Ġis": 311,
      "ol": 312,
      "se": 313,
      "ation": 314,
      "id": 315,
      "Ġg": 316,
      "im": 317,
      "ce": 318,
      "ĠA": 319,
      "et": 320,
      "ut": 321,
      "ot": 322,
      "ur": 323,
      "ra": 324,
      "ch": 325,
      "ĠS": 326,
      "Ġfor": 327,
      "ow": 328,
      "ig": 329,
      "ĠC": 330,
      "âĢ": 331,
      "Ġon": 332,
      "Ġthat": 333,
      "Ġu": 334,
      "ver": 335,
      "ĠI": 336,
      "ir": 337,
      "Ġst": 338,
      "am": 339,
      "ul": 340,
      "ay": 341,
      "ad": 342,
      "Ġas": 343,
      "el": 344,
      "ith": 345,
      "her": 346,
      "Ġpro": 347,
      "Ġcon": 348,
      "ĠM": 349,
      "Ġy": 350,
      "Ġan": 351,
      "Ġ1": 352,
      "Ġ(": 353,
      "Ġwith": 354,
      "Ġwh": 355,
      "Ġor": 356,
      "Ġare": 357,
      "ter": 358,
      "if": 359,
      "Ġit": 360,
      "ĠP": 361,
      "ĠThe": 362,
      "Ġal": 363,
      "ment": 364,
      "od": 365,
      "ist": 366,
      "th": 367,
      "op": 368,
      "ers": 369,
      "ge": 370,
      "ate": 371,
      "Ġde": 372,
      "ĠB": 373,
      "ies": 374,
      "us": 375,
      "ill": 376,
      "ere": 377,
      "um": 378,
      "ab": 379,
      "ĠH": 380,
      "Ġex": 381,
      "res": 382,
      "Ġcom": 383,
      "ect": 384,
      "Ġby": 385,
      "Ġhe": 386,
      "ity": 387,
      "est": 388,
      "ess": 389,
      "rom": 390,
      "os": 391,
      "ore": 392,
      "Ġyou": 393,
      "ri": 394,
      "em": 395,
      "ld": 396,
      "Ġsu": 397,
      "Ġha": 398,
      "Ġat": 399,
      "ac": 400,
      "Ġwas": 401,
      "ive": 402,
      "ĠW": 403,
      "nt": 404,
      "Ġv": 405,
      "ĠD": 406,
      "qu": 407,
      "pp": 408,
      "ain": 409,
      "ĠE": 410,
      "ĠR": 411,
      "ant": 412,
      "Ġfrom": 413,
      "ud": 414,
      "igh": 415,
      "ke": 416,
      "and": 417,
      "ĠF": 418,
      "Ġ2": 419,
      "oc": 420,
      "iv": 421,
      "ĠN": 422,
      "Ġse": 423,
      "Ġne": 424,
      "ort": 425,
      "Ġch": 426,
      "Ġr": 427,
      "ĠG": 428,
      "un": 429,
      "ure": 430,
      "Ġnot": 431,
      "00": 432,
      "art": 433,
      "ical": 434,
      "ĠL": 435,
      "ial": 436,
      "Ġcan": 437,
      "og": 438,
      "Ġhave": 439,
      "Ġle": 440,
      "Ġsp": 441,
      "Ġsh": 442,
      "Ġen": 443,
      "ich": 444,
      "all": 445,
      "ight": 446,
      "pt": 447,
      "The": 448,
      "âĢĻ": 449,
      "Ġthis": 450,
      "rou": 451,
      "ould": 452,
      "'s": 453,
      "ther": 454,
      "Ġab": 455,
      "gh": 456,
      "ost": 457,
      "ions": 458,
      "our": 459,
      "Ġwor": 460,
      "ated": 461,
      "ust": 462,
      "ard": 463,
      "ĠJ": 464,
      "ome": 465,
      "ear": 466,
      "ine": 467,
      "ia": 468,
      "ĠO": 469,
      "ell": 470,
      "out": 471,
      "per": 472,
      "ĠâĢ": 473,
      "ans": 474,
      "ast": 475,
      "Ġwe": 476,
      "Ġus": 477,
      "ĠU": 478,
      "Ġtheir": 479,
      "Ġint": 480,
      "ff": 481,
      "act": 482,
      "ec": 483,
      "Ġim": 484,
      "Ġwhich": 485,
      "Ġpl": 486,
      "du": 487,
      "pl": 488,
      "ĠIn": 489,
      "ew": 490,
      "Ġ\"": 491,
      "ide": 492,
      "Ġk": 493,
      "ous": 494,
      "ag": 495,
      "are": 496,
      "Ġcont": 497,
      "age": 498,
      "iz": 499,
      "ak": 500,
      "Ġwhe": 501,
      "Ġall": 502,
      "ib": 503,
      "Ġdis": 504,
      "cc": 505,
      "end": 506,
      "Ġthey": 507,
      "Ġad": 508,
      "Ġ19": 509,
      "ong": 510,
      "ap": 511,
      "ary": 512,
      "ru": 513,
      "ater": 514,
      "orm": 515,
      "ations": 516,
      "Ġwere": 517,
      "vel": 518,
      "Ġhas": 519,
      "Ġmore": 520,
      "Ġinc": 521,
      "Ġcomp": 522,
      "ult": 523,
      "ood": 524,
      "ip": 525,
      "Ġres": 526,
      "Ġwill": 527,
      "Ġother": 528,
      "Ġbut": 529,
      "ire": 530,
      "Ġdo": 531,
      "Ġper": 532,
      "ence": 533,
      "Ġcl": 534,
      "ual": 535,
      "so": 536,
      "ry": 537,
      "ĠTh": 538,
      "ep": 539,
      "Ġman": 540,
      "Ġone": 541,
      "ild": 542,
      "ks": 543,
      "able": 544,
      "ose": 545,
      "ance": 546,
      "Ġar": 547,
      "ind": 548,
      "ign": 549,
      "Ġj": 550,
      "âĢĿ": 551,
      "Ġme": 552,
      "ass": 553,
      "ace": 554,
      "Ġhis": 555,
      "ress": 556,
      "ord": 557,
      "ction": 558,
      "ame": 559,
      "ach": 560,
      "ents": 561,
      "reat": 562,
      "ase": 563,
      "ber": 564,
      "Ġun": 565,
      "ice": 566,
      "Ġpart": 567,
      ").": 568,
      "av": 569,
      "ĠSt": 570,
      "ory": 571,
      "Ġapp": 572,
      "ount": 573,
      "Ġalso": 574,
      "Ġwho": 575,
      "au": 576,
      "ish": 577,
      "Ġev": 578,
      "Ġte": 579,
      "Ġyour": 580,
      "olog": 581,
      "ake": 582,
      "Ġimp": 583,
      "ub": 584,
      "ition": 585,
      "Ġout": 586,
      "Ġso": 587,
      "Ġpre": 588,
      "Ġcomm": 589,
      "ĠK": 590,
      "ack": 591,
      "ime": 592,
      "ens": 593,
      "Ġinf": 594,
      "Ġabout": 595,
      "ci": 596,
      "ok": 597,
      "very": 598,
      "one": 599,
      "ite": 600,
      "ors": 601,
      "ian": 602,
      "ound": 603,
      "ree": 604,
      "Ġstud": 605,
      "ĠâĢľ": 606,
      "mer": 607,
      "Ġsy": 608,
      "Ġmay": 609,
      "ces": 610,
      "Ġyear": 611,
      "Ġthan": 612,
      "Ġup": 613,
      "ĠCh": 614,
      "Ġpe": 615,
      "Ġbeen": 616,
      "ue": 617,
      "ates": 618,
      "ile": 619,
      "Ġits": 620,
      "ang": 621,
      "ric": 622,
      "Ġrec": 623,
      "ĠV": 624,
      "Ġthem": 625,
      "own": 626,
      "Ġhad": 627,
      "Ġsome": 628,
      "ie": 629,
      "Ġbec": 630,
      "low": 631,
      "Ġag": 632,
      "ail": 633,
      "Ġgo": 634,
      "vers": 635,
      "ays": 636,
      "Ġqu": 637,
      "Ġthere": 638,
      "ĠIt": 639,
      "nder": 640,
      "ph": 641,
      "ons": 642,
      "ike": 643,
      "ough": 644,
      "Ġinto": 645,
      "rit": 646,
      "erv": 647,
      "tern": 648,
      "Ġtra": 649,
      "ond": 650,
      "Ġ3": 651,
      "ople": 652,
      "Ġtw": 653,
      "Ġkn": 654,
      "te": 655,
      "iff": 656,
      "ms": 657,
      "rough": 658,
      "Ġ200": 659,
      "Ġra": 660,
      "lic": 661,
      "Ġsa": 662,
      "ings": 663,
      "Ġwhen": 664,
      "ject": 665,
      "Ġwould": 666,
      "ove": 667,
      "ally": 668,
      "ren": 669,
      "irst": 670,
      "Ġthese": 671,
      "lud": 672,
      "ob": 673,
      "lect": 674,
      "int": 675,
      "Ġrep": 676,
      "Ġover": 677,
      "Ġnew": 678,
      "Ġcons": 679,
      "Ġind": 680,
      "Ġcol": 681,
      "Ġgen": 682,
      "Ġwork": 683,
      "ational": 684,
      "Ġtime": 685,
      "Ġ-": 686,
      "Ġact": 687,
      "Ġdes": 688,
      "Ġbl": 689,
      "ific": 690,
      "hed": 691,
      "Ġro": 692,
      "ll": 693,
      "Ġmost": 694,
      "Ġunder": 695,
      "wn": 696,
      "ments": 697,
      "ĠThis": 698,
      "stem": 699,
      "ys": 700,
      "red": 701,
      "Ġuse": 702,
      "ities": 703,
      "Ġpeople": 704,
      "velop": 705,
      "ause": 706,
      "Ġbet": 707,
      "we": 708,
      "),": 709,
      "Ġrel": 710,
      "ĠUn": 711,
      "Ġsuch": 712,
      "Ġacc": 713,
      "ook": 714,
      "Ġ20": 715,
      "ĠY": 716,
      "Ġdiff": 717,
      "Ġhow": 718,
      "iss": 719,
      "Ġno": 720,
      "Ġany": 721,
      "Ġif": 722,
      "ative": 723,
      "Ġprov": 724,
      "Ġtr": 725,
      "Ġfirst": 726,
      "ning": 727,
      "les": 728,
      "Ġinclud": 729,
      "ple": 730,
      "ced": 731,
      "erm": 732,
      "Ġonly": 733,
      "ov": 734,
      "Ġspec": 735,
      "Ġoff": 736,
      "Ġtwo": 737,
      "ffect": 738,
      "ular": 739,
      "Ġph": 740,
      "ious": 741,
      "Ġlike": 742,
      "Ġam": 743,
      "Ġpo": 744,
      "ied": 745,
      "rib": 746,
      "Ġchild": 747,
      "Ġused": 748,
      "Ġour": 749,
      "Ġreg": 750,
      "alth": 751,
      "fter": 752,
      "oss": 753,
      "Ġprodu": 754,
      "ts": 755,
      "Ġsur": 756,
      "Ġexp": 757,
      "ĠHe": 758,
      "Ġdevelop": 759,
      "Ġthrough": 760,
      "Ġmany": 761,
      "Ġob": 762,
      "Ġneed": 763,
      "uc": 764,
      "Ġem": 765,
      "cess": 766,
      "ool": 767,
      "Ġatt": 768,
      "uring": 769,
      "Ġsystem": 770,
      "ating": 771,
      "ower": 772,
      "Ġac": 773,
      "ics": 774,
      "ath": 775,
      "Ġwhat": 776,
      "als": 777,
      "hen": 778,
      "Ġsc": 779,
      "round": 780,
      "yp": 781,
      "arch": 782,
      "ise": 783,
      "iet": 784,
      "rop": 785,
      "ne": 786,
      "ert": 787,
      "Ġyears": 788,
      "aw": 789,
      "oth": 790,
      "ink": 791,
      "Ġdec": 792,
      "ark": 793,
      "Ġwater": 794,
      "Ġ4": 795,
      "old": 796,
      "Ġass": 797,
      "sel": 798,
      "ram": 799,
      "ution": 800,
      "ased": 801,
      "Ġadd": 802,
      "Ġsub": 803,
      "ility": 804,
      "meric": 805,
      "ten": 806,
      "ited": 807,
      "ife": 808,
      "ade": 809,
      "ful": 810,
      "ible": 811,
      "Ġpr": 812,
      "..": 813,
      "ology": 814,
      "cy": 815,
      "ists": 816,
      "row": 817,
      "gan": 818,
      "Ġinv": 819,
      "ange": 820,
      "Ġ18": 821,
      "Ġshould": 822,
      "ures": 823,
      "Ġinter": 824,
      "In": 825,
      "ween": 826,
      "fore": 827,
      "Ġco": 828,
      "Ġfe": 829,
      "Ġhel": 830,
      "Ġcould": 831,
      "Ġsupp": 832,
      "ident": 833,
      "ered": 834,
      "Ġrem": 835,
      "ble": 836,
      "Ġfl": 837,
      "Ġpres": 838,
      "ng": 839,
      "Ġ5": 840,
      "ĠAs": 841,
      "Ġrese": 842,
      "ormation": 843,
      "ick": 844,
      "uch": 845,
      "eth": 846,
      "Ġhelp": 847,
      "Ġbetween": 848,
      "Ġwhere": 849,
      "Ġpol": 850,
      "ily": 851,
      "hes": 852,
      "Ġcent": 853,
      "ft": 854,
      "Ġdiffere": 855,
      "ivers": 856,
      "Ġsaid": 857,
      "ism": 858,
      "ĠAmeric": 859,
      "Ġnum": 860,
      "gy": 861,
      "its": 862,
      "ins": 863,
      "ract": 864,
      "chn": 865,
      "vern": 866,
      "Ġtrans": 867,
      "Ġcount": 868,
      "Ġear": 869,
      "Ġwell": 870,
      "xt": 871,
      "Ġform": 872,
      "ict": 873,
      "ever": 874,
      "Ġsm": 875,
      "Ġfound": 876,
      "ont": 877,
      "Ġlar": 878,
      "land": 879,
      "Ġcall": 880,
      "urn": 881,
      "Ġhum": 882,
      "ants": 883,
      "Ġ201": 884,
      "chool": 885,
      "Ġmod": 886,
      "Ġexam": 887,
      "Ġhigh": 888,
      "Ġpers": 889,
      "ural": 890,
      "Ġref": 891,
      "ature": 892,
      "itt": 893,
      ".\"": 894,
      "Ġafter": 895,
      "ually": 896,
      "Ġlong": 897,
      "Ġmed": 898,
      "Ġpub": 899,
      "ved": 900,
      "oy": 901,
      "Ġdet": 902,
      "Ġthose": 903,
      "Ġjust": 904,
      "ef": 905,
      "Ġinst": 906,
      "cept": 907,
      "omm": 908,
      "cer": 909,
      "ines": 910,
      "ĠPro": 911,
      "cent": 912,
      "eral": 913,
      "other": 914,
      "Ġmake": 915,
      "Ġbu": 916,
      "Ġed": 917,
      "Ġeven": 918,
      "Ġloc": 919,
      "Ġworld": 920,
      "Ġher": 921,
      "Ġext": 922,
      "vent": 923,
      "ases": 924,
      "Ġsign": 925,
      "Ġdef": 926,
      "Ġeffect": 927,
      "Ġthen": 928,
      "Ġright": 929,
      "iew": 930,
      "||": 931,
      "ĠAl": 932,
      "ically": 933,
      "19": 934,
      "roup": 935,
      "ork": 936,
      "Ġdist": 937,
      "Ġdisc": 938,
      "Ġinformation": 939,
      "Th": 940,
      "Ġimport": 941,
      "Ġknow": 942,
      "Ġprog": 943,
      "Ġbecause": 944,
      "Ġget": 945,
      "ds": 946,
      "led": 947,
      "Ġway": 948,
      "Ġvery": 949,
      "Ġhealth": 950,
      "ward": 951,
      "Ġsee": 952,
      "Ġsim": 953,
      "Ġincre": 954,
      "Ġpat": 955,
      "Ġbeing": 956,
      "Ġsame": 957,
      "iron": 958,
      "Ġfol": 959,
      "Ġcar": 960,
      "ives": 961,
      "ck": 962,
      "Ġca": 963,
      "ues": 964,
      "imes": 965,
      "io": 966,
      "Ġresp": 967,
      "Ġfact": 968,
      "Ġpartic": 969,
      "ran": 970,
      "Ġsci": 971,
      "Ġsec": 972,
      "aking": 973,
      "ĠWh": 974,
      "ruct": 975,
      "arm": 976,
      "Ġexper": 977,
      "get": 978,
      "Ġmade": 979,
      "Ġcommun": 980,
      "Ġfam": 981,
      "ather": 982,
      "Ġtechn": 983,
      "Ġmuch": 984,
      "Ġ6": 985,
      "ness": 986,
      "con": 987,
      "Ġcell": 988,
      "Ġmon": 989,
      "Ġgra": 990,
      "Ġduring": 991,
      "Ġart": 992,
      "ĠNew": 993,
      "the": 994,
      "iversity": 995,
      "ized": 996,
      "ata": 997,
      "ex": 998,
      "Ġdifferent": 999,
      "Ġset": 1000,
      "Ġstate": 1001,
      "Ġevery": 1002,
      "gg": 1003,
      "Ġke": 1004,
      "ros": 1005,
      "Ġmem": 1006,
      "Ġaut": 1007,
      "Ġeach": 1008,
      "Ġown": 1009,
      "Ġagain": 1010,
      "Ġent": 1011,
      "any": 1012,
      "Ġrequ": 1013,
      "Ġvar": 1014,
      "Ġpop": 1015,
      "ĠAn": 1016,
      "und": 1017,
      "Ġresult": 1018,
      "Ġgovern": 1019,
      "ĠFor": 1020,
      "Ġchildren": 1021,
      "Ġmy": 1022,
      "ages": 1023,
      "Ġdep": 1024,
      "Ġend": 1025,
      "ince": 1026,
      "Ġshe": 1027,
      "ven": 1028,
      "oh": 1029,
      "hem": 1030,
      "Ġtyp": 1031,
      "Ġback": 1032,
      "ĠAr": 1033,
      "ined": 1034,
      "ĠâĢĵ": 1035,
      "ury": 1036,
      "ection": 1037,
      "orn": 1038,
      "viron": 1039,
      "ars": 1040,
      "Ġfollow": 1041,
      "form": 1042,
      "irect": 1043,
      "Ġgroup": 1044,
      "ah": 1045,
      "Ġlife": 1046,
      "Ġlear": 1047,
      "Ġcur": 1048,
      "Ġprocess": 1049,
      "Ġcre": 1050,
      "ished": 1051,
      "Ġshow": 1052,
      "'t": 1053,
      "ize": 1054,
      "Ġhim": 1055,
      "000": 1056,
      "ĠThey": 1057,
      "ee": 1058,
      "ty": 1059,
      "Ġsoc": 1060,
      "Ġstudy": 1061,
      "Ġlevel": 1062,
      "Ġtest": 1063,
      ",\"": 1064,
      "Ġnow": 1065,
      "ĠRe": 1066,
      "ody": 1067,
      "ax": 1068,
      "Ġ199": 1069,
      "Ġpower": 1070,
      ".âĢĿ": 1071,
      "ergy": 1072,
      "Ġdoes": 1073,
      ".,": 1074,
      "Ġcomple": 1075,
      "ĠInd": 1076,
      "ale": 1077,
      "Ġmin": 1078,
      "ral": 1079,
      "Ġboth": 1080,
      "hip": 1081,
      "inal": 1082,
      "Ġins": 1083,
      "Ġhist": 1084,
      "ting": 1085,
      "Ġocc": 1086,
      "ient": 1087,
      "rol": 1088,
      "omen": 1089,
      "ute": 1090,
      "ix": 1091,
      "Ġsmall": 1092,
      "Ġlead": 1093,
      "Ġfind": 1094,
      "Ġschool": 1095,
      "Ġtreat": 1096,
      "Ġbefore": 1097,
      "Ġav": 1098,
      "Ġimportant": 1099,
      "Ġbo": 1100,
      "Ġproble": 1101,
      "Ġread": 1102,
      "ĠWe": 1103,
      "ron": 1104,
      "Ġsk": 1105,
      "ĠSp": 1106,
      "read": 1107,
      "ices": 1108,
      "Ġperson": 1109,
      "iel": 1110,
      "vironment": 1111,
      "Ġ7": 1112,
      "ĠIf": 1113,
      "Ġthree": 1114,
      "nce": 1115,
      "Ġdise": 1116,
      "Ġstr": 1117,
      "Ġprovid": 1118,
      "Ġ10": 1119,
      "ially": 1120,
      "Ġser": 1121,
      "Ġstudents": 1122,
      "Ġnumber": 1123,
      "ves": 1124,
      "Ġresearch": 1125,
      "ĠIs": 1126,
      "Ġdown": 1127,
      "Ġgood": 1128,
      "cl": 1129,
      "imate": 1130,
      "Ġorgan": 1131,
      "ving": 1132,
      "Ġexpl": 1133,
      "Ġdid": 1134,
      "der": 1135,
      "hers": 1136,
      "Ġprot": 1137,
      "ination": 1138,
      "Ġposs": 1139,
      "Ġreport": 1140,
      "ulation": 1141,
      "Ġbel": 1142,
      "Ġgl": 1143,
      "Ġland": 1144,
      "Ġoften": 1145,
      "up": 1146,
      "ĠBut": 1147,
      "ital": 1148,
      "Ġless": 1149,
      "ters": 1150,
      "Ġest": 1151,
      "Ġusing": 1152,
      "Ġcontin": 1153,
      "Ġhuman": 1154,
      "Ġelect": 1155,
      "ivid": 1156,
      "stit": 1157,
      "Ġlarge": 1158,
      "aj": 1159,
      "self": 1160,
      "gen": 1161,
      "Ġcalled": 1162,
      "air": 1163,
      "rent": 1164,
      "ave": 1165,
      "ared": 1166,
      "Ġdata": 1167,
      "Ġvis": 1168,
      "Ġexample": 1169,
      "lear": 1170,
      "Ġwhile": 1171,
      "orth": 1172,
      "Ġfood": 1173,
      "Ġmust": 1174,
      "bers": 1175,
      "ains": 1176,
      "ĠHow": 1177,
      "ull": 1178,
      "Ġmet": 1179,
      "âĢĶ": 1180,
      "Ġplan": 1181,
      "Ġsol": 1182,
      "ier": 1183,
      "Ġris": 1184,
      "ring": 1185,
      "Ġday": 1186,
      "Ġgreat": 1187,
      "ock": 1188,
      "Ġhand": 1189,
      "Ġ8": 1190,
      "Ġserv": 1191,
      "Ġmain": 1192,
      "oun": 1193,
      "stand": 1194,
      "Ġpublic": 1195,
      "ior": 1196,
      "Ġactiv": 1197,
      "Ġfun": 1198,
      "Ġret": 1199,
      "Ġpoint": 1200,
      "ton": 1201,
      "outh": 1202,
      "osed": 1203,
      "Ġgovernment": 1204,
      "Ġchar": 1205,
      "Ġcour": 1206,
      "uss": 1207,
      "ians": 1208,
      "Ġtake": 1209,
      "Ġclass": 1210,
      "day": 1211,
      "Ġconf": 1212,
      "Ġaround": 1213,
      "ash": 1214,
      "conom": 1215,
      "Ġgrow": 1216,
      "ĠAmerican": 1217,
      "Ġcond": 1218,
      "Ġ9": 1219,
      "ger": 1220,
      "ĠDe": 1221,
      "Ġcommon": 1222,
      "Ġdesign": 1223,
      "ĠUniversity": 1224,
      "iqu": 1225,
      "Ġop": 1226,
      "Ġwrit": 1227,
      "Ġgener": 1228,
      "Ġincluding": 1229,
      "reen": 1230,
      "ality": 1231,
      "com": 1232,
      "ĠAnd": 1233,
      "Ġredu": 1234,
      "ouse": 1235,
      "iver": 1236,
      "Ġthough": 1237,
      "Ġconsid": 1238,
      "de": 1239,
      "itions": 1240,
      "akes": 1241,
      "Ġval": 1242,
      "acter": 1243,
      "way": 1244,
      "Ġlaw": 1245,
      "Ġbody": 1246,
      "10": 1247,
      "iety": 1248,
      "erest": 1249,
      "Ġcor": 1250,
      "Ġdirect": 1251,
      "Ġsom": 1252,
      "Ġlook": 1253,
      "man": 1254,
      "ium": 1255,
      "Ġsupport": 1256,
      "This": 1257,
      "amp": 1258,
      "ross": 1259,
      "Ġstand": 1260,
      "ources": 1261,
      "ission": 1262,
      "to": 1263,
      "oci": 1264,
      "Ġadv": 1265,
      "Ġknown": 1266,
      "ris": 1267,
      "ted": 1268,
      "illion": 1269,
      "Ġstill": 1270,
      "ĠCon": 1271,
      "Ġdesc": 1272,
      "Ġallow": 1273,
      "Wh": 1274,
      "Ġenergy": 1275,
      "Ġplace": 1276,
      "Ġmat": 1277,
      "20": 1278,
      "ional": 1279,
      "eg": 1280,
      "Ġequ": 1281,
      "Ġtem": 1282,
      "ense": 1283,
      "Ġsl": 1284,
      "Ġpercent": 1285,
      "esp": 1286,
      "ired": 1287,
      "aterial": 1288,
      "Ġagainst": 1289,
      "Ġcap": 1290,
      "oid": 1291,
      "ries": 1292,
      "iod": 1293,
      "Ġenvironment": 1294,
      "raph": 1295,
      "ner": 1296,
      "Ġmight": 1297,
      "Ġfew": 1298,
      "Ġstart": 1299,
      "Ġwithout": 1300,
      "iving": 1301,
      "Ġanother": 1302,
      "Ġappro": 1303,
      "rist": 1304,
      "Ġphys": 1305,
      "Ġdem": 1306,
      "ording": 1307,
      "Ġcare": 1308,
      "ĠSe": 1309,
      "Ġiss": 1310,
      "Ġchang": 1311,
      "Ġquest": 1312,
      "ertain": 1313,
      "ected": 1314,
      "Ġeduc": 1315,
      "Ġarea": 1316,
      ",âĢĿ": 1317,
      "Ġthink": 1318,
      "Ġdisease": 1319,
      "Ġbeh": 1320,
      "ization": 1321,
      "ug": 1322,
      "ration": 1323,
      "Ġ'": 1324,
      "âĢĵ": 1325,
      "ĠComm": 1326,
      "lished": 1327,
      "ajor": 1328,
      "Ġgu": 1329,
      "ining": 1330,
      "ified": 1331,
      "ĠUnited": 1332,
      "Ġscient": 1333,
      "use": 1334,
      "iven": 1335,
      "Ġsays": 1336,
      "Ġeconom": 1337,
      "Ġchange": 1338,
      "Ġcontrol": 1339,
      "Ġinterest": 1340,
      "itive": 1341,
      "ccess": 1342,
      "Ġdevelopment": 1343,
      "Ġleg": 1344,
      "ĠCol": 1345,
      "ĠPh": 1346,
      "ret": 1347,
      "Ġide": 1348,
      "arent": 1349,
      "here": 1350,
      "Ġpresent": 1351,
      "ological": 1352,
      "az": 1353,
      "less": 1354,
      "Ġproduct": 1355,
      "els": 1356,
      "lish": 1357,
      "Ġpract": 1358,
      "ffic": 1359,
      "Ġbelie": 1360,
      "ĠThese": 1361,
      "Ġmaterial": 1362,
      "ason": 1363,
      "atural": 1364,
      "Ġnear": 1365,
      "att": 1366,
      "Ġcaus": 1367,
      "ĠAt": 1368,
      "ained": 1369,
      "Ġwithin": 1370,
      "arc": 1371,
      "line": 1372,
      "Ġmil": 1373,
      "rodu": 1374,
      "Ġspecies": 1375,
      "Ġproject": 1376,
      "Ġ&": 1377,
      "Ġpass": 1378,
      "ived": 1379,
      "ĠThere": 1380,
      "ote": 1381,
      "Ġant": 1382,
      "Ġwar": 1383,
      "ption": 1384,
      "ien": 1385,
      "Ġpar": 1386,
      "ern": 1387,
      "Ġair": 1388,
      "Ġbas": 1389,
      "âĢľ": 1390,
      "Ġbro": 1391,
      "ential": 1392,
      "ividual": 1393,
      "Ġ15": 1394,
      "med": 1395,
      "bs": 1396,
      "Ġrest": 1397,
      "ets": 1398,
      "Ġve": 1399,
      "ina": 1400,
      "ering": 1401,
      "Ġunderstand": 1402,
      "Ġident": 1403,
      "Ġwomen": 1404,
      "hor": 1405,
      "Ġbuild": 1406,
      "Ġ[": 1407,
      "Ġearly": 1408,
      "erc": 1409,
      "Ġprogram": 1410,
      "ĠAd": 1411,
      "Ġsever": 1412,
      "Ġobject": 1413,
      "ned": 1414,
      "ames": 1415,
      "ats": 1416,
      "ĠCan": 1417,
      "ield": 1418,
      "me": 1419,
      "sp": 1420,
      "Ġlast": 1421,
      "Ġoper": 1422,
      "Ġeas": 1423,
      "Ġinclude": 1424,
      "ĠStates": 1425,
      "gin": 1426,
      "ently": 1427,
      "Ġfamily": 1428,
      "Ġsay": 1429,
      "Ġbre": 1430,
      "ĠRes": 1431,
      "ĠGod": 1432,
      "Ġblood": 1433,
      "of": 1434,
      "osp": 1435,
      "Ġoccur": 1436,
      "eng": 1437,
      "ww": 1438,
      "ĠEng": 1439,
      "Ġcells": 1440,
      "Ġanim": 1441,
      "Ġmajor": 1442,
      "Ġmeas": 1443,
      "rap": 1444,
      "sy": 1445,
      "ĠNational": 1446,
      "Ġparticular": 1447,
      "ograph": 1448,
      "Ġlight": 1449,
      "ĠCl": 1450,
      "Ġsocial": 1451,
      "ability": 1452,
      "Ġcurrent": 1453,
      "ank": 1454,
      "Ġmove": 1455,
      "Ġorig": 1456,
      "Ġmar": 1457,
      "atic": 1458,
      "Ġsecond": 1459,
      "ĠZ": 1460,
      "Ġtri": 1461,
      "Ġlow": 1462,
      "angu": 1463,
      "oms": 1464,
      "Ġele": 1465,
      "Ġlim": 1466,
      "Ġunt": 1467,
      "...": 1468,
      "ator": 1469,
      "ethod": 1470,
      "Ġprof": 1471,
      "Ġdev": 1472,
      "rain": 1473,
      "Ġindividual": 1474,
      "12": 1475,
      "Ġet": 1476,
      "Ġold": 1477,
      "Ġpos": 1478,
      "Ġopp": 1479,
      "Ġprop": 1480,
      "Ġpur": 1481,
      "Ġpress": 1482,
      "cing": 1483,
      "Ġconst": 1484,
      "Ġinvol": 1485,
      "Ġlocal": 1486,
      "ource": 1487,
      "Ġprovide": 1488,
      "Ġbir": 1489,
      "Ġavail": 1490,
      "ittle": 1491,
      "ĠEn": 1492,
      "Ġwant": 1493,
      "Ġname": 1494,
      "Ġseveral": 1495,
      "though": 1496,
      "Ġfore": 1497,
      "ards": 1498,
      "Ġhistory": 1499,
      "gn": 1500,
      "Ġhome": 1501,
      "It": 1502,
      "Ġcountry": 1503,
      "ead": 1504,
      "Ġpot": 1505,
      "resent": 1506,
      "ention": 1507,
      "ĠCent": 1508,
      "Ġeng": 1509,
      "idence": 1510,
      "ision": 1511,
      "ĠSh": 1512,
      "Ġbecome": 1513,
      "Ġter": 1514,
      "Ġorder": 1515,
      "ids": 1516,
      "ĠYou": 1517,
      "Ġsit": 1518,
      "ik": 1519,
      "Ġlater": 1520,
      "18": 1521,
      "Ġtreatment": 1522,
      "Ġrisk": 1523,
      "Ġdon": 1524,
      "Ġ17": 1525,
      "alk": 1526,
      "Ġsince": 1527,
      "view": 1528,
      "omp": 1529,
      "Ġopen": 1530,
      "Ġprom": 1531,
      "Ġben": 1532,
      "Ġaddition": 1533,
      "inc": 1534,
      "Ġcult": 1535,
      "Ġfour": 1536,
      "olution": 1537,
      "Ġmen": 1538,
      "Ġhere": 1539,
      "ĠWhen": 1540,
      "Ġbi": 1541,
      "Ġtre": 1542,
      "Ġmus": 1543,
      "Ġtop": 1544,
      "ohn": 1545,
      "Ġperform": 1546,
      "Ġareas": 1547,
      "ify": 1548,
      "ended": 1549,
      "ĠChrist": 1550,
      "ged": 1551,
      "Ġtoo": 1552,
      "Ġproper": 1553,
      "eed": 1554,
      "Ġdeterm": 1555,
      "Ġfar": 1556,
      "ĠHowever": 1557,
      "ware": 1558,
      "ĠQ": 1559,
      "Ġpolit": 1560,
      "Ġview": 1561,
      "Ġamong": 1562,
      "ients": 1563,
      "ĠEx": 1564,
      "face": 1565,
      "ories": 1566,
      "Ġfre": 1567,
      "urop": 1568,
      "let": 1569,
      "iter": 1570,
      "Ġlo": 1571,
      "abor": 1572,
      "Ġmark": 1573,
      "Ġsuccess": 1574,
      "Ġtimes": 1575,
      "Ġel": 1576,
      "Ġpossible": 1577,
      "Ġcertain": 1578,
      "Ġpost": 1579,
      "Ġfin": 1580,
      "Ġmeans": 1581,
      "ably": 1582,
      "Ġpri": 1583,
      "Ġavailable": 1584,
      "Ġrun": 1585,
      "par": 1586,
      "une": 1587,
      "ples": 1588,
      "lu": 1589,
      "Ġperiod": 1590,
      "Ġsym": 1591,
      "Ġche": 1592,
      "ither": 1593,
      "Ġbetter": 1594,
      "Ġimpro": 1595,
      "ternational": 1596,
      "Ġbest": 1597,
      "ĠâĢĶ": 1598,
      "Ġmethod": 1599,
      "ĠAf": 1600,
      "Ġnon": 1601,
      "ploy": 1602,
      "Ġplay": 1603,
      "ĠMed": 1604,
      "Ġfollowing": 1605,
      "11": 1606,
      "Ġfree": 1607,
      "Ġstruct": 1608,
      "Ġhig": 1609,
      "Ġcentury": 1610,
      "irc": 1611,
      "Ġanal": 1612,
      "ude": 1613,
      "ways": 1614,
      "iness": 1615,
      "ĠPl": 1616,
      "Ġsaf": 1617,
      "Ġkeep": 1618,
      "Ġrece": 1619,
      "ley": 1620,
      "Ġput": 1621,
      "200": 1622,
      "Ġcost": 1623,
      "oint": 1624,
      "icle": 1625,
      "Ġ198": 1626,
      "Ġreal": 1627,
      "urope": 1628,
      "ĠEar": 1629,
      "tt": 1630,
      "ggest": 1631,
      "ĠSci": 1632,
      "ĠTo": 1633,
      "Ġdel": 1634,
      "sw": 1635,
      "Ġable": 1636,
      "Ġcause": 1637,
      "ole": 1638,
      "unt": 1639,
      "urther": 1640,
      "atory": 1641,
      "Ġwee": 1642,
      "Ġothers": 1643,
      "rid": 1644,
      "ends": 1645,
      "Ġrad": 1646,
      "ym": 1647,
      "Ġbased": 1648,
      "ĠOn": 1649,
      "ience": 1650,
      "oks": 1651,
      "ilar": 1652,
      "Ġgiven": 1653,
      "por": 1654,
      "Ġlist": 1655,
      "Ġcase": 1656,
      "etic": 1657,
      "Ġobs": 1658,
      "Ġur": 1659,
      "Ġfac": 1660,
      "Ġuntil": 1661,
      "ler": 1662,
      "Ġrecord": 1663,
      "Ġ12": 1664,
      "Ġseem": 1665,
      "Ġmean": 1666,
      "dition": 1667,
      "Ġaffect": 1668,
      "ised": 1669,
      "Ġaccess": 1670,
      "Ġspace": 1671,
      "Ġpain": 1672,
      "Ġnatural": 1673,
      "obal": 1674,
      "work": 1675,
      "ental": 1676,
      "Ġlangu": 1677,
      "Ġcancer": 1678,
      "Ġsignific": 1679,
      "ored": 1680,
      "Ġcomput": 1681,
      "Ġsuggest": 1682,
      "Ġappear": 1683,
      "ills": 1684,
      "Ġmonth": 1685,
      "be": 1686,
      "Ġ$": 1687,
      "over": 1688,
      "aken": 1689,
      "Ġlittle": 1690,
      "isc": 1691,
      "Ġprevent": 1692,
      "Ġmillion": 1693,
      "Ġ16": 1694,
      "Ġhapp": 1695,
      "\".": 1696,
      "alf": 1697,
      "Ġthings": 1698,
      "Ġhead": 1699,
      "ured": 1700,
      "pr": 1701,
      "Ġproblems": 1702,
      "Ġclear": 1703,
      "not": 1704,
      "ĠOr": 1705,
      "ately": 1706,
      "ĠJohn": 1707,
      "ling": 1708,
      "Ġ.": 1709,
      "eb": 1710,
      "Ġpopulation": 1711,
      "ething": 1712,
      "Ġdeath": 1713,
      "ĠBrit": 1714,
      "ĠJew": 1715,
      "aim": 1716,
      "Ġshort": 1717,
      "Ġamount": 1718,
      "Ġdescrib": 1719,
      "Ġturn": 1720,
      "Ġauthor": 1721,
      "Ġbook": 1722,
      "Ġassoci": 1723,
      "Ġplant": 1724,
      "idd": 1725,
      "ĠAll": 1726,
      "Ġtemper": 1727,
      "ides": 1728,
      "ĠAfric": 1729,
      "Ġcome": 1730,
      "aps": 1731,
      "Ġ0": 1732,
      "Ġrele": 1733,
      "ung": 1734,
      "ĠEurope": 1735,
      "mber": 1736,
      "ument": 1737,
      "Ġsing": 1738,
      "Ġlet": 1739,
      "itor": 1740,
      "ope": 1741,
      "pect": 1742,
      "Ġage": 1743,
      "Ġcomb": 1744,
      "Ġer": 1745,
      "ĠUS": 1746,
      "Ġfunction": 1747,
      "aper": 1748,
      "nal": 1749,
      "Ġlevels": 1750,
      "orts": 1751,
      "Ġabove": 1752,
      "Ġmot": 1753,
      "app": 1754,
      "enn": 1755,
      "Ġleft": 1756,
      "rate": 1757,
      "orld": 1758,
      "ogn": 1759,
      "As": 1760,
      "ances": 1761,
      "Ġhard": 1762,
      "Ġchem": 1763,
      "min": 1764,
      "ĠWar": 1765,
      "ales": 1766,
      "Ġleast": 1767,
      "Ġindust": 1768,
      "ledge": 1769,
      "Ġspecial": 1770,
      "for": 1771,
      "ones": 1772,
      "ued": 1773,
      "vious": 1774,
      "Ġbenef": 1775,
      "elf": 1776,
      "Ġresearc": 1777,
      "Ġproblem": 1778,
      "50": 1779,
      "Ġsomething": 1780,
      "by": 1781,
      "Ġsite": 1782,
      "Ġill": 1783,
      "rug": 1784,
      "Ġrepresent": 1785,
      "Ġsw": 1786,
      "oph": 1787,
      "ences": 1788,
      "ray": 1789,
      "Ġusually": 1790,
      "Ġmembers": 1791,
      "Ġapplic": 1792,
      "aster": 1793,
      "ĠTe": 1794,
      "Ġestab": 1795,
      "Ġcases": 1796,
      "Ġfil": 1797,
      "Ġexist": 1798,
      "__": 1799,
      "ĠNorth": 1800,
      "Ġ197": 1801,
      "ocus": 1802,
      "Ġbecame": 1803,
      "iam": 1804,
      "Ġbus": 1805,
      "erence": 1806,
      "ĠBe": 1807,
      "Ġmag": 1808,
      "Ġcrit": 1809,
      "Ġwords": 1810,
      "Ġrights": 1811,
      "ormal": 1812,
      "Ġterm": 1813,
      "ctor": 1814,
      "Ġheart": 1815,
      "Ġdr": 1816,
      "Ġsystems": 1817,
      "Ġhowever": 1818,
      "ox": 1819,
      "Ġconn": 1820,
      "Ġinvest": 1821,
      "Ġcommunity": 1822,
      "ape": 1823,
      "Ġdays": 1824,
      "Ġtechnology": 1825,
      "Ġalong": 1826,
      "Ġvol": 1827,
      "Ġflow": 1828,
      "icult": 1829,
      "Ġgre": 1830,
      "ators": 1831,
      "Ġdri": 1832,
      "30": 1833,
      "Ġyoung": 1834,
      "ots": 1835,
      "rim": 1836,
      "Ġmult": 1837,
      "Ġoffic": 1838,
      "Ġtype": 1839,
      "Ġtru": 1840,
      "Ġcal": 1841,
      "uture": 1842,
      "ĠSoc": 1843,
      "NA": 1844,
      "Ġdra": 1845,
      "lement": 1846,
      "Ġcountries": 1847,
      "If": 1848,
      "het": 1849,
      "Ġpast": 1850,
      "We": 1851,
      "Ġgeneral": 1852,
      "Ġlikely": 1853,
      "Ġcourse": 1854,
      "Ġ14": 1855,
      "wh": 1856,
      "Ġconditions": 1857,
      "val": 1858,
      "ication": 1859,
      "Ġ--": 1860,
      "Ġsurface": 1861,
      "Ġcirc": 1862,
      "Ġnext": 1863,
      "right": 1864,
      "Ġside": 1865,
      "selves": 1866,
      "Ġlearning": 1867,
      "anc": 1868,
      "Ġnecess": 1869,
      "ĠGen": 1870,
      "most": 1871,
      "yd": 1872,
      "Ġvir": 1873,
      "ending": 1874,
      "Ġnever": 1875,
      "ember": 1876,
      "Ġparent": 1877,
      "Ġcharacter": 1878,
      "Ġchanges": 1879,
      "ipp": 1880,
      "ruction": 1881,
      "Ġspecific": 1882,
      "Ġnet": 1883,
      "Ġsignificant": 1884,
      "ortun": 1885,
      "ands": 1886,
      "Ġtoget": 1887,
      "ours": 1888,
      "Ġtogether": 1889,
      "ode": 1890,
      "aining": 1891,
      "ĠGerm": 1892,
      "atch": 1893,
      "Ġenc": 1894,
      "ison": 1895,
      "ivil": 1896,
      "St": 1897,
      "Ġz": 1898,
      "Ġbegin": 1899,
      "ĠMay": 1900,
      "ĠSc": 1901,
      "Ġhaving": 1902,
      "Ġresults": 1903,
      "ird": 1904,
      "Ġdue": 1905,
      "ĠDep": 1906,
      "Ġsimilar": 1907,
      "oman": 1908,
      "ecially": 1909,
      "ederal": 1910,
      "Ġmaking": 1911,
      "artment": 1912,
      "ane": 1913,
      "Ġworks": 1914,
      "Ġeducation": 1915,
      "Ġ30": 1916,
      "oot": 1917,
      "earch": 1918,
      "Ġplac": 1919,
      "Ġcomplete": 1920,
      "An": 1921,
      "asing": 1922,
      "Ġgr": 1923,
      "ĠEarth": 1924,
      "cle": 1925,
      "sc": 1926,
      "Ġmov": 1927,
      "ĠWhat": 1928,
      "ilities": 1929,
      "ĠYork": 1930,
      "Ġ11": 1931,
      "Ġprim": 1932,
      "Ġcolle": 1933,
      "Ġaway": 1934,
      "af": 1935,
      "Ġpolitical": 1936,
      "ĠOne": 1937,
      "Ġkind": 1938,
      "Ġlanguage": 1939,
      "Ġask": 1940,
      "Ġdam": 1941,
      "ĠRep": 1942,
      "Ġlower": 1943,
      "Ġrespons": 1944,
      "ively": 1945,
      "ĠGo": 1946,
      "especially": 1947,
      "Ġsum": 1948,
      "Ġcho": 1949,
      "Ġimpact": 1950,
      "ribut": 1951,
      "ĠSo": 1952,
      "Ġprofess": 1953,
      "rel": 1954,
      "ression": 1955,
      "Ġgroups": 1956,
      "ires": 1957,
      "Ġtoday": 1958,
      ".)": 1959,
      "Ġstudies": 1960,
      "What": 1961,
      "ĠLe": 1962,
      "There": 1963,
      "Ġplants": 1964,
      "ott": 1965,
      "oney": 1966,
      "Ġupon": 1967,
      "Ġgive": 1968,
      "Ġpatients": 1969,
      "ĠDr": 1970,
      "Ġ196": 1971,
      "Ġcity": 1972,
      "Ġcreat": 1973,
      "agement": 1974,
      "Ġstrong": 1975,
      "iation": 1976,
      "ency": 1977,
      "ilt": 1978,
      "apt": 1979,
      "lo": 1980,
      "iting": 1981,
      "Ġenough": 1982,
      "Ġfocus": 1983,
      "Ġlearn": 1984,
      "Ġey": 1985,
      "eter": 1986,
      "Ġsubject": 1987,
      "ps": 1988,
      "Ġfive": 1989,
      "ĠâĢĺ": 1990,
      "Ġdiscuss": 1991,
      "Ġincrease": 1992,
      "Ġfuture": 1993,
      "Ġfeel": 1994,
      "Ġword": 1995,
      "rams": 1996,
      "istic": 1997,
      "omes": 1998,
      "Ġ2012": 1999,
      "Ġeff": 2000,
      "Ġteac": 2001,
      "Ġdifficult": 2002,
      "Ġevidence": 2003,
      "ĠWorld": 2004,
      "13": 2005,
      "Ġfurther": 2006,
      "ĠAb": 2007,
      "Ġbehav": 2008,
      "ĠSy": 2009,
      "ges": 2010,
      "ublic": 2011,
      "Ġvarious": 2012,
      "ae": 2013,
      "Ġeffects": 2014,
      "Ġground": 2015,
      "Ġalways": 2016,
      "Ġhigher": 2017,
      "Ġline": 2018,
      "For": 2019,
      "Ġseen": 2020,
      "Ġoil": 2021,
      "Ġeither": 2022,
      "ĠMar": 2023,
      "Ġitself": 2024,
      "Ġreturn": 2025,
      "):": 2026,
      "ule": 2027,
      "rated": 2028,
      "ournal": 2029,
      "ĠThat": 2030,
      "Ġdoc": 2031,
      "ĠCal": 2032,
      "ĠGe": 2033,
      "Ġresearchers": 2034,
      "Ġfull": 2035,
      "Ġblack": 2036,
      "ĠAmerica": 2037,
      "Ġscience": 2038,
      "Ġrather": 2039,
      "duct": 2040,
      "ervation": 2041,
      "Ġfund": 2042,
      "Ġlive": 2043,
      "Ġprob": 2044,
      "Ġphot": 2045,
      "ready": 2046,
      "Ġprotect": 2047,
      "ster": 2048,
      "Ġnational": 2049,
      "Ġimm": 2050,
      "Ġmedical": 2051,
      "amin": 2052,
      "Ġpressure": 2053,
      "Ġloss": 2054,
      "Ġsex": 2055,
      "Ġfish": 2056,
      "ĠSome": 2057,
      "Ġresources": 2058,
      "Ġknowledge": 2059,
      "Ġdeveloped": 2060,
      "--": 2061,
      "amm": 2062,
      "ique": 2063,
      "Ġacross": 2064,
      "ront": 2065,
      "Ġess": 2066,
      "Ġespecially": 2067,
      "Ġstep": 2068,
      "ĠHis": 2069,
      "Ġcollect": 2070,
      "Ġwhether": 2071,
      "port": 2072,
      "son": 2073,
      "Ġfield": 2074,
      "ĠAct": 2075,
      "ibility": 2076,
      "ĠX": 2077,
      "Ġinflu": 2078,
      "side": 2079,
      "Ġaccording": 2080,
      "Ġtaken": 2081,
      "ream": 2082,
      "ĠAss": 2083,
      "Ġpolic": 2084,
      "ann": 2085,
      "aves": 2086,
      "alt": 2087,
      "acy": 2088,
      "Ġrequire": 2089,
      "ĠSouth": 2090,
      "etimes": 2091,
      "Ġclose": 2092,
      "17": 2093,
      "Ġann": 2094,
      "Ġneeds": 2095,
      "Ġlay": 2096,
      "thing": 2097,
      "sych": 2098,
      "Ġcame": 2099,
      "Ġemploy": 2100,
      "Ġaddress": 2101,
      "AS": 2102,
      "Ġworking": 2103,
      "itude": 2104,
      "ches": 2105,
      "overed": 2106,
      "Ġsingle": 2107,
      "Ġdrug": 2108,
      "Ġtry": 2109,
      "Ġdest": 2110,
      "Ġteam": 2111,
      "Ġred": 2112,
      "ĠCar": 2113,
      "Ġfall": 2114,
      "Ġmic": 2115,
      "Ġbelow": 2116,
      "Ġdia": 2117,
      "ules": 2118,
      "Ġwhy": 2119,
      "Ġindic": 2120,
      "Ġconsum": 2121,
      "Ġrelations": 2122,
      "Ġkill": 2123,
      "uel": 2124,
      "sh": 2125,
      "Ġconsider": 2126,
      "Ġla": 2127,
      "Ġthemselves": 2128,
      "Ġwhite": 2129,
      "Ġalready": 2130,
      "Ġevent": 2131,
      "Ġgoing": 2132,
      "Ġsent": 2133,
      "Ġways": 2134,
      "rict": 2135,
      "ush": 2136,
      "Ġtoward": 2137,
      "Ġcreate": 2138,
      "Ġquestion": 2139,
      "Ġconcer": 2140,
      "ysis": 2141,
      "Ġpublished": 2142,
      "Ġparticip": 2143,
      "ites": 2144,
      "Ġliving": 2145,
      "stitute": 2146,
      "Ã©": 2147,
      "Ġfail": 2148,
      "ĠAust": 2149,
      "hib": 2150,
      "ĠBy": 2151,
      "Ġpay": 2152,
      "ĠState": 2153,
      "Ġwr": 2154,
      "Ġregion": 2155,
      "ĠAm": 2156,
      "//": 2157,
      "Ġhalf": 2158,
      "Ġprote": 2159,
      "ĠHealth": 2160,
      "Ġreally": 2161,
      "ĠBl": 2162,
      "Ġ2010": 2163,
      "Ġrepl": 2164,
      "epend": 2165,
      "Ġhold": 2166,
      "osis": 2167,
      "Ġbrain": 2168,
      "gest": 2169,
      "lor": 2170,
      "Ġreason": 2171,
      "Ġneg": 2172,
      "ttp": 2173,
      "Ġopt": 2174,
      "ification": 2175,
      "Ġglobal": 2176,
      "Ġri": 2177,
      "14": 2178,
      "iol": 2179,
      "Ġonce": 2180,
      "15": 2181,
      "org": 2182,
      "Ġmodel": 2183,
      "Ġactivity": 2184,
      "Ġphysical": 2185,
      "ober": 2186,
      "Ġdone": 2187,
      "rown": 2188,
      "Ġskin": 2189,
      "Ġthought": 2190,
      "fer": 2191,
      "Ġtool": 2192,
      "Ġ13": 2193,
      "Ġsens": 2194,
      "roll": 2195,
      "oll": 2196,
      "ĠII": 2197,
      "aring": 2198,
      "Ġarg": 2199,
      "Ġhouse": 2200,
      "Ġtext": 2201,
      "Ġexperience": 2202,
      "Ġanimals": 2203,
      "Ġmodern": 2204,
      "like": 2205,
      "Ġmass": 2206,
      "Ġclimate": 2207,
      "ibr": 2208,
      "Ġeconomic": 2209,
      "itary": 2210,
      "ateg": 2211,
      "Ġaccount": 2212,
      "chie": 2213,
      "Ġdeg": 2214,
      "ĠHist": 2215,
      "Ġpred": 2216,
      "Ġgrowth": 2217,
      "://": 2218,
      "ER": 2219,
      "esc": 2220,
      "Ġinit": 2221,
      "Ġdi": 2222,
      "Ġreact": 2223,
      "ulations": 2224,
      "atures": 2225,
      "Ġsource": 2226,
      "verage": 2227,
      "Ġclaim": 2228,
      "Ġkey": 2229,
      "Ġhistor": 2230,
      "Ġ|": 2231,
      "Ġmeet": 2232,
      "ications": 2233,
      "reg": 2234,
      "Ġmind": 2235,
      "Ġtot": 2236,
      "Ġsun": 2237,
      "ptoms": 2238,
      "ĠEnglish": 2239,
      "Al": 2240,
      "aut": 2241,
      "urch": 2242,
      "urity": 2243,
      "Ġrange": 2244,
      "ened": 2245,
      "Ġincreased": 2246,
      "Ġcop": 2247,
      "Ġwind": 2248,
      "Ġrole": 2249,
      "itted": 2250,
      "Ġcomplex": 2251,
      "Ġtook": 2252,
      "Ġneeded": 2253,
      "ĠWith": 2254,
      "Ġscientists": 2255,
      "utes": 2256,
      "Ġstates": 2257,
      "augh": 2258,
      "Ġproducts": 2259,
      "fact": 2260,
      "my": 2261,
      "Ġbegan": 2262,
      "Ġactivities": 2263,
      "go": 2264,
      "Ġconcept": 2265,
      "Ġentire": 2266,
      "aching": 2267,
      "Ġcy": 2268,
      "Ġproduction": 2269,
      "Ġwide": 2270,
      "ivity": 2271,
      "Ġsepar": 2272,
      "Ġconsidered": 2273,
      "Ġenvironmental": 2274,
      "onst": 2275,
      "Ġstat": 2276,
      "Ġrecent": 2277,
      "Ġwhole": 2278,
      "Ġsize": 2279,
      "Ġabs": 2280,
      "nam": 2281,
      "Ġrelig": 2282,
      "Ġparts": 2283,
      "bon": 2284,
      "Ġcomputer": 2285,
      "Ġcreated": 2286,
      "Ġfrequ": 2287,
      "Ġansw": 2288,
      "Ġchemical": 2289,
      "Ġcannot": 2290,
      "Ġarticle": 2291,
      "reme": 2292,
      "ights": 2293,
      "Ġcamp": 2294,
      "rad": 2295,
      "Ġrecogn": 2296,
      "ĠPres": 2297,
      "Ġfamil": 2298,
      "fficient": 2299,
      "Ġpotential": 2300,
      "Ġself": 2301,
      "medi": 2302,
      "ĠIm": 2303,
      "Ġrelated": 2304,
      "Ġrequired": 2305,
      "estern": 2306,
      "attle": 2307,
      "Ġmoney": 2308,
      "iddle": 2309,
      "pro": 2310,
      "icine": 2311,
      "aged": 2312,
      "iple": 2313,
      "Ġrelative": 2314,
      "Ġweek": 2315,
      "now": 2316,
      "cient": 2317,
      "rie": 2318,
      "Ġprovides": 2319,
      "ĠPe": 2320,
      "16": 2321,
      "Ġfig": 2322,
      "ume": 2323,
      "Ġpriv": 2324,
      "Ġmakes": 2325,
      "ried": 2326,
      "Ġmor": 2327,
      "lying": 2328,
      "abit": 2329,
      "rought": 2330,
      "ĠResearch": 2331,
      "cil": 2332,
      "Ġsoft": 2333,
      "rect": 2334,
      "Ġsix": 2335,
      "Ġbig": 2336,
      "Ġ100": 2337,
      "Ġquestions": 2338,
      "oura": 2339,
      "Ġdom": 2340,
      "Ġwin": 2341,
      "Ġport": 2342,
      "Ġtemperature": 2343,
      "Ġcr": 2344,
      "Ġnature": 2345,
      "iment": 2346,
      "Ġbusiness": 2347,
      "How": 2348,
      "ask": 2349,
      "ĠCo": 2350,
      "ington": 2351,
      "Ġalmost": 2352,
      "Ġobserv": 2353,
      "Ġcut": 2354,
      "Ġchall": 2355,
      "Ġmaterials": 2356,
      "uation": 2357,
      "chan": 2358,
      "Ġ25": 2359,
      "Ġintrodu": 2360,
      "Ġactually": 2361,
      "Ġyet": 2362,
      "Ġ2011": 2363,
      "Ġdetail": 2364,
      "Ġissues": 2365,
      "ĠDepartment": 2366,
      "Ġstudent": 2367,
      "Ġsubst": 2368,
      "Ġver": 2369,
      "apan": 2370,
      "Ġtypes": 2371,
      "empt": 2372,
      "ĠBritish": 2373,
      "pid": 2374,
      "Ġtradition": 2375,
      "Ġvers": 2376,
      "vey": 2377,
      "Ġstory": 2378,
      "Ġinteract": 2379,
      "ius": 2380,
      "Ġpaper": 2381,
      "ĠStud": 2382,
      "Ġflu": 2383,
      "urs": 2384,
      "Ġshows": 2385,
      "ĠCenter": 2386,
      "mb": 2387,
      "order": 2388,
      "ched": 2389,
      "ĠMin": 2390,
      "atives": 2391,
      "uck": 2392,
      "Ġ50": 2393,
      "vere": 2394,
      "olic": 2395,
      "ĠComp": 2396,
      "Ġrate": 2397,
      "ĠCanad": 2398,
      "Ġcle": 2399,
      "ript": 2400,
      "Ġprovided": 2401,
      "Ġvalue": 2402,
      "Ġidea": 2403,
      "ai": 2404,
      "Ġpage": 2405,
      "Ġsound": 2406,
      "ety": 2407,
      "oses": 2408,
      "Ġstandard": 2409,
      "Ġwild": 2410,
      "Ch": 2411,
      "sequ": 2412,
      "Ġge": 2413,
      "Ġprograms": 2414,
      "Ġsuper": 2415,
      "Ġreduce": 2416,
      "oes": 2417,
      "Ġsam": 2418,
      "ables": 2419,
      "Ġimprove": 2420,
      "ĠBo": 2421,
      "ery": 2422,
      "Ġproduce": 2423,
      "Ġsense": 2424,
      "Ġlink": 2425,
      "Ġregard": 2426,
      "stitution": 2427,
      "ney": 2428,
      "When": 2429,
      "Ġachie": 2430,
      "ĠGu": 2431,
      "Ġsurv": 2432,
      "Ġearth": 2433,
      "Ġ/": 2434,
      "Ġadult": 2435,
      "minist": 2436,
      "eds": 2437,
      "To": 2438,
      "Ġtherap": 2439,
      "Ġgreen": 2440,
      "ĠCont": 2441,
      "Ġbuilding": 2442,
      "ply": 2443,
      "Ġtell": 2444,
      "ĠSec": 2445,
      "Ġsymptoms": 2446,
      "hing": 2447,
      "ĠShe": 2448,
      "acks": 2449,
      "ID": 2450,
      "adem": 2451,
      "ops": 2452,
      "iction": 2453,
      "lim": 2454,
      "Ġliter": 2455,
      "Ġdeb": 2456,
      "ĠNo": 2457,
      "Ġmaint": 2458,
      "Ġstructure": 2459,
      "Ġmonths": 2460,
      "Ġcit": 2461,
      "Ġgas": 2462,
      "ze": 2463,
      "umb": 2464,
      "ump": 2465,
      "ensive": 2466,
      "Ġcolor": 2467,
      "Ġassociated": 2468,
      "'re": 2469,
      "inary": 2470,
      "Ġnormal": 2471,
      "Ġpractice": 2472,
      "ĠScience": 2473,
      "Ġtrue": 2474,
      "amb": 2475,
      "Ġsure": 2476,
      "Ġarch": 2477,
      "Ġforce": 2478,
      "Ġconduct": 2479,
      "Ġmeasure": 2480,
      "Ġever": 2481,
      "Ġemer": 2482,
      "ĠJu": 2483,
      "Ġengine": 2484,
      "Ġlab": 2485,
      "ival": 2486,
      "put": 2487,
      "Ġaction": 2488,
      "erve": 2489,
      "rial": 2490,
      "Ġbuilt": 2491,
      "Ġnecessary": 2492,
      "Ġtax": 2493,
      "erous": 2494,
      "atter": 2495,
      "ES": 2496,
